<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title><?php echo $pageTitle; ?></title>
    
    <link rel="stylesheet" href="try.css">
</head>
<body>
    <main class="content-container">
        <?php 
            include('header.php'); 
        ?>
        
        <br><br>
        <p style="color: rgb(127, 127, 127);">Date: 21 December, 2025</p><br>

        রাত তখন ১১টা ছুইছুই। সময়ের কাঁটা ধীরে ধীরে এগিয়ে চলেছে বিজয়ের ৫৩তম বার্ষিকীর প্রথম দিনের শেষ দিকে। রাত আরও গভীর হচ্ছে, আর সেই সঙ্গে বাড়ছে শীতের প্রচণ্ডতা। এমন ঠাণ্ডার রাতে, ১৭ জন নিবেদিতপ্রাণ স্বেচ্ছাসেবক সাইকেল নিয়ে ছুটে বেড়াচ্ছেন খুলনা শহরের অলিগলিতে। প্রত্যেকের কাঁধে ব্যাগ, আর তাতে রয়েছে ৩-৪ টি করে কম্বল। তাদের একটাই লক্ষ্য—খুলনার রাস্তায় শুয়ে থাকা শীতার্ত মানুষদের খুঁজে বের করে তাদের মাঝে কুয়েটিয়ানদের ভালোবাসার উষ্ণতা পৌঁছে দেওয়া।<br><br>
 
        ক্যাম্পাস থেকে নতুন রাস্তা পর্যন্ত টিম একসঙ্গে যাওয়ার পর তারা দুটি দলে ভাগ হয়ে যায়। একদল খালিশপুর, বন্দর গেট, ৭ নম্বর ঘাট, পুরাতন রেলস্টেশন হয়ে নতুন রেলস্টেশনে পৌঁছায়। অন্যদল নিউমার্কেট, পাওয়ার হাউজ মোড়, ময়লাপোতা, রয়েলমোড়, ডাকবাংলো, সার্কিট হাউজ হয়ে এসে নতুন রেলস্টেশনে  আগের টিমের সাথে মিলিত হয়৷ এরপরে দুই টিম এক হয়ে সোনাডাঙ্গা, বয়রা, দৌলতপুর স্টেশনে যায় । পুরো সময় তারা অনুসন্ধানী চোখে শীতার্ত মানুষদের খুঁজতে থাকে। <br><br>

        কেউ আগুন পোহাচ্ছিল, তারা তার কাছে গিয়ে কম্বল তুলে দেয়। কেউ ঘুমিয়ে ছিল, তাদের ঘুম ভাঙানোর বদলে কম্বল গায়ে জড়িয়ে দিয়ে ফিরে আসে। ঘুমন্ত অবস্থায় কম্বল দেওয়াতে অনেকে হুট করে যেমন চমকিয়ে উঠে, তেমনি কম্বল পাওয়ায় তাদের চোখে শান্তির ঝিলিক বর্তায় । এভাবে রাতভর পথচলায় সব কম্বল বিলি করে তারা আবার হাইওয়ে ধরে ক্যাম্পাসে ফিরে আসে। <br><br>

        <div class="slider">
            <img src="winter_3_1.png" alt="Image 1" width="100%" height="100%">
            <img src="winter_3_2.png" alt="Image 1" width="100%" height="100%">
        </div>
        <br><br>

        <?php 
            include('footer.php');
        ?>
    </main>
</body>
</html>

